
/* Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "189"; */
"189.title" = "Formato:";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the output format"; ObjectID = "190"; */
"190.ibShadowedToolTip" = "Seleccionar el formato de salida";

/* Class = "NSMenuItem"; title = "Video and Audio"; ObjectID = "193"; */
"193.title" = "Vídeo y audio";

/* Class = "NSMenuItem"; title = "Audio Only"; ObjectID = "194"; */
"194.title" = "Solo audio";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the video resolution"; ObjectID = "223"; */
"223.ibShadowedToolTip" = "Elegir la resolución de vídeo";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "226"; */
"226.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "227"; */
"227.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "228"; */
"228.title" = "Ítem 1";

/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "229"; */
"229.title" = "Resolución:";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the video quality"; ObjectID = "231"; */
"231.ibShadowedToolTip" = "Seleccionar la calidad del vídeo";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "234"; */
"234.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "235"; */
"235.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "236"; */
"236.title" = "Ítem 3";

/* Class = "NSTextFieldCell"; title = "Quality:"; ObjectID = "237"; */
"237.title" = "Calidad:";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the file format"; ObjectID = "239"; */
"239.ibShadowedToolTip" = "Seleccionar el formato de archivo";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "242"; */
"242.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "243"; */
"243.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "244"; */
"244.title" = "Ítem 1";

/* Class = "NSTextFieldCell"; title = "File Format:"; ObjectID = "245"; */
"245.title" = "Formato de archivo:";

/* Class = "NSTabViewItem"; label = "Video and Audio"; ObjectID = "267"; */
"267.label" = "Vídeo y audio";

/* Class = "NSTabViewItem"; label = "Audio Only"; ObjectID = "268"; */
"268.label" = "Solo audio";

/* Class = "NSTextFieldCell"; title = "99.999 Mbps"; ObjectID = "281"; */
"281.title" = "99,999 Mbps";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the compression setting"; ObjectID = "345"; */
"345.ibShadowedToolTip" = "Seleccionar el ajuste de compresión";

/* Class = "NSMenuItem"; title = "Faster"; ObjectID = "348"; */
"348.title" = "Más rápida";

/* Class = "NSMenuItem"; title = "Better Quality"; ObjectID = "349"; */
"349.title" = "Mejor calidad";

/* Class = "NSTextFieldCell"; title = "Compress:"; ObjectID = "351"; */
"351.title" = "Compresión:";
